[
    {
        "title": "YouTube с пользой: что посмотреть?",
        "description": "Все же стоит признать, что платформа Youtube не теряет своей актуальности! Как обычно, делимся с Вами подборкой каналов для саморазвития, мотивации и познания науки!",
        "image": "youtube.jpg",
        "link": "https://www.instagram.com/p/CNCxtB8HBKt/"
    },  
    {
        "title": "Дайана Халперн: сыни тұрғыдан ойлау қабілетін қалай дамыта аламын?",
        "description": "Қазіргі таңда сыни ойлау қабілеті кез-келген азаматтың алдына қойылатын заман талаптарының бірі. Әлбетте, барлығымыз бұл қабілеттің ақпарат құндылығын бағалау, жан-жақты салыстыру, логиканы қосу сияқты іс-әрекеттермен тығыз байланысты екенін білсек те, оны дамыту жолдарын айқын қарастырған адамдардың саны көп деуге күмәніміз бар.",        
        "image": "critical.jpg",
        "link": "https://www.instagram.com/p/CMo-S97HBut/"  
    },
    {
        "title": "Как стать лучше в том, что ты любишь?",
        "description": "Эдуардо Брисеньо - выпускник одних из самых лучших университетов мира, университета Пенсильвании и Стэнфордского университета.",    
        "image": "better.jpg",
        "link": "https://www.instagram.com/p/CMeo7Wonmjl/"  
    },
    {
        "title": "Интересные профессии в области психологии",
        "description": "Как мы все знаем, сфера психологии объединяет большое количество социальных и естественных наук, тем самым не теряет свою огромную значимость для современного общества.",
        "image": "psychology.jpg",
        "link": "https://www.instagram.com/p/CMZf22SnRe5/"
    },
    {
        "title": "7 ресурсов для изучения физики",
        "description": "Физика – это крайне глубокая и сложная наука, которая требует хороших источников знаний. Как-то давно мы публиковали статью с советами для изучения физики, но для желающих погрузиться в познание этой науки еще основательней, мы подготовили 7 ресурсов, которые позволят вам изучить как теоретическую, так и практическую стороны физики.",
        "image": "physics.jpg",
        "link": "https://www.instagram.com/p/CL6uvCBHlJ6/"
    }
]
