[
    {
        "title": "Мы расширяемся!",
        "description": "❗ВНИМАНИЕ❗ Дорогие читатели, уже длительное время вы следите за активностью нашего аккаунта в Инстаграм и читаете статьи на Телеграм-канале. Сегодня мы торжественно объявляем об открытии нашего официального сайта😌",
        "image": "1.jpg",
        "link": "https://www.instagram.com/p/CEl5M_Onzwf/"
    },  
    {
        "title": "Перфекционизм: чёрно-белая жизнь",
        "description": "  Стремление к совершенству не является чем-то плохим или хорошим. Однако люди, пытаясь достичь идеала, забывают об обратной стороне медали. Подробнее об этом вы узнаете в нашем сегодняшнем посте 😉",        
        "image": "4.jpg",
        "link": "https://www.instagram.com/p/CEwbRzUnIVb/?igshid=15z5hqo3oiuye"  
    },
    {
        "title": "Акерке Шатекова о призвании и  его поиске",
        "description": "Поиск призвания – задача не из лёгких. Сомнения, невозможность предугадать будущее, давление со стороны общества делают поиск призвания для некоторых людей настоящим испытанием.",    
        "image": "5.jpg",
        "link": "https://www.instagram.com/p/CEZV6ADnBSg/"  
    },
    {
        "title": "Обучение в Японии: что вам нужно знать?",
        "description": "Япония славится не только своей богатой культурой, передовыми технологиями и экологичностью, но и качеством своего высшего образования. Про Токио как город для проживания и обучения мы уже поговорили в одном из предыдущих постов, а значит, настало время поговорить об опциях обучения в Японии, которые доступны для иностранных студентов.",
        "image": "2.jpg",
        "link": "https://www.instagram.com/p/CEMHW9gnWQR/"
    },
    {
        "title": "ЭКСПОНЕНТА ОБЪЯВЛЯЕТ РОЗЫГРЫШ!",
        "description": "SMM-команда нашего журнала объявляет о розыгрыше списка грантов, стипендий, конкурсов для тех, кто интересуется различными видами искусства и гуманитарными науками. Конкурсы помогут вам разнообразить ваше портфолио, дадут опыт в участии в соревнованиях, а гранты и стипендии значительно облегчат вашу будущую студенческую жизнь.",
        "image": "3.jpg",
        "link": "https://www.instagram.com/p/CEB0rwUnVb7/"
    }
]